export const content = [
  {
    img: "about/1.png",
    title: "ГАРМОНИЧНОЕ ФИЗИЧЕСКОЕ РАЗВИТИЕ",
    subtitle:
      "Занятия танцами и гимнастикой помогают ребёнку гармонично развиваться, укреплять мышцы, формировать правильную осанку, красивую походку, гибкость, координацию и ловкость.",
  },
  {
    img: "about/2.png",
    title: "РАЗВИТИЕ ЧУВСТВА РИТМА И МУЗЫКАЛЬНОСТИ",
    subtitle:
      "Регулярные занятия танцами и ритмической гимнастикой развивают чувство ритма, музыкальный слух и умение двигаться под музыку.",
  },
  {
    img: "about/3.png",
    title: "СОЦИАЛЬНАЯ АДАПТАЦИЯ И УВЕРЕННОСТЬ",
    subtitle:
      "Групповые занятия танцами и гимнастикой помогают детям легче общаться, раскрывать себя, становиться уверенными и эмоционально раскрепощёнными.",
  },
  {
    img: "about/4.png",
    title: "ФОРМИРОВАНИЕ ЛИЧНОСТНЫХ КАЧЕСТВ",
    subtitle:
      "Танцы и гимнастика воспитывают дисциплину, ответственность, целеустремлённость, внимание, терпение и уверенность в своих силах.",
  },
  {
    img: "about/5.png",
    title: "РАДОСТЬ ДВИЖЕНИЯ И САМОВЫРАЖЕНИЕ",
    subtitle:
      "Занятия танцами и гимнастикой дарят ребёнку радость, уверенность, чувство гармонии, артистизм и любовь к движению.",
  },
  {
    img: "about/6.png",
    title: "НАВЫК ПУБЛИЧНЫХ ВЫСТУПЛЕНИЙ",
    subtitle:
      "Выступления, открытые уроки и соревнования формируют уверенность, сценическую культуру и умение держаться перед публикой.",
  },
];
