export const content = [
  {
    img: "about/1.png",
    title: "ГАРМОНИЧНО РАЗВИВАТЬСЯ ФИЗИЧЕСКИ",
    subtitle:
      "Занятия танцами помогут вам и вашему ребёнку иметь пропорцинально развитую мышечную систему, правильную осанку, красивую походку, пластичность, изящество и ловкость.",
  },
  {
    img: "about/2.png",
    title: "РАЗВИТЬ ЧУВСТВО РИТМА И МУЗЫКАЛЬНОСТИ",
    subtitle:
      "Регулярные занятия танцами учат детей разбираться в ритме танцев и улучшают музыкальный слух ребёнка.",
  },
  {
    img: "about/3.png",
    title: "С ЛЕГКОСТЬЮ КОММУНИЦИРОВАТЬ И БЫТЬ СОЦИАЛЬНО АДАПТИРОВАННЫМ",
    subtitle:
      "Танцы снимают все страхи и барьеры, и делают ребёнка более смелым и раскрепощенным",
  },
  {
    img: "about/4.png",
    title: "ВОСПИТАТЬ ЛИЧНОСТНЫЕ КАЧЕСТВА",
    subtitle:
      "Трудолюбие, целеустремлённость, организованность, собранность, внутренняя дисциплина, умение концентрироваться, запоминать, преодолевать трудности, терпение, воля к победе.",
  },
  {
    img: "about/5.png",
    title: "ПОЛУЧИТЬ РАДОСТЬ И УДОВОЛЬСТВИЕ",
    subtitle:
      "Танцы помогают развить сильную и внутренне красивую личность, объединяющую в себе грацию, музыкальность и артистизм.",
  },
  {
    img: "about/6.png",
    title: "НАВЫК ПУБЛИЧНЫХ ВЫСТУПЛЕНИЙ",
    subtitle:
      "Постоянные открытые уроки, выступления на сцене и соревнованиях снимают всякий страх перед публикой. Никакого стеснения!",
  },
];
