export const data = [
  {
    title: "Если ребёнок болеет и пропускает занятие вы их восполняете?",
    subtitle:
      "При пропуске занятия по болезни стоимость урока не списывается с баланса ученика, если вы предоставить копию или фото справки, а также в нашей школе-студии допускается один пропуск по неуважительной причине.",
  },
  {
    title: "Что нужно из одежды/обуви на занятие?",
    subtitle:
      "В нашей студии введена обязательная тренировочная форма, которая включает в себя комбинезон и гетры. Цвет гетр зависит от зала, в котором проходят занятия. Тренировочную форму можно приобрести у студии либо купить самостоятельно. При этом на первое занятие вы можете прийти в любой удобной тренировочной одежде — это позволит вам познакомиться с форматом занятий. Обувь должна быть удобной и не сковывать движения (чешки, балетки или носочки). Волосы у ребёнка должны быть аккуратно убраны. Также рекомендуем иметь при себе подписанную бутылочку с водой.",
  },
  {
    title: "Будут ли концерты, выступления?",
    subtitle:
      "Раз в год наша школа-студия организует отчетный концерт, на котором выступают все ученики. Тренировочный процесс также не является секретом, ведь переодически тренировки мы транслируем в прямом эфире. Также наши юные ученики принимают участие в различных конкурсах и фестивалях.",
  },
  {
    title: "Не сильная ли нагрузка для малышей 3 лет?",
    subtitle:
      "В основном, занятия носят развивающий и укрепляющий здоровье характер — мы их не тянем, только показывает как это делать самостоятельно и поправляем по необходимости. В юном возрасте у детей есть природная эластичность мышц и мы стараемся ее сохранить. Наши занятия полностью безопасны.",
  },
  {
    title: "Вы принимаете всех или есть отбор?",
    subtitle:
      "Мы принимаем всех желающих с отсутствием медицинских противопоказаний. Приходите, мы всегда Вам рады!",
  },
  {
    title: "Длительность урока?",
    subtitle:
      "Для возрастной категории 3-5 лет - занятие длится 50 мин, для учеников 6+ лет - 1 час.",
  },
  {
    title: "Можно ли родителям присутствовать на пробном уроке?",
    subtitle:
      "Мы не рекомендуем присутствовать на пробном уроке, Ваше присутствие будет отвлекать ребёнка и помешает педагогу установить контакт с ним, но мы всегда рады Вашему участию в прямых эфирах.",
  },
];
