export const data = [
  {
    title:
      "“Хотела бы высказать слова благодарности прекрасному педагогу Елизавете! В начале отвела к ней на занятия дочку (3 года), потом и сына (5 лет). Прекрасный преподаватель, чуткая, добрая, отзывчивая и невероятно жизнерадостная. Дети довольны, занятия интересные, все продумано. У неё индивидуальный подход к любому малышу. Онлайн трансляции, скидки для двоих детей, подарки на День рождения, сборы для животных и пр. Она превзошла мои ожидания. Спасибо! Желаю творческих побед и достижений! Ждём следующий учебный год”",
    src: "reviews/rev2.png",
  },
  {
    title:
      "“Прекрасные динамические занятия с индивидуальным подходом к каждому ребёнку! Елизавета, наш хореограф (тренер), профессионал своего дела. Моя дочь ходила с огромным удовольствием на занятия и результат не заставил себя ждать! Когда после третьего занятия моя дочь почти села на шпагат, моему удивлению не было предела. Рекомендую отличные занятия с прекрасным позитивным тренером Елизаветой!”",
    src: "reviews/rev3.png",
  },
  {
    title:
      "“Ходим на танцы к потрясающей Елизавете. Моей дочке Виктории 4,8. Занятия ей доставляют огромное удовольствие. Сбылась её мечта - она выступала на настоящем концерте в Олимпийце. Занятия Лизы очень насыщенные и разнообразные. Я заметила, что мой ребёнок стал более восприимчивым и внимательным к музыке и к танцам. Особенно мы рады, что благодаря педагогу мой ребёнок развивается творчески и физически!”",
    src: "reviews/rev1.jpg",
  },
];
