export const content = [
  {
    img: "/imgs/ways/dance.webp",
    title: "Хореография",
    wayTitle: "С 3-Х ЛЕТ",
    href: "/dance",
    subtitle:
      "На занятиях по хореографии дети учатся правильно воспринимать музыку и совмещать ее со своими движениями, приобретают базовые навыки грации и пластичности, укрепляют свое здоровье. Хореография для малышей преподносится в доступной и увлекательной форме, для детей постарше занятия имеют уже более сложную структуру. На этих уроках дети выполняют упражнения, направленные на гармоничное развитие всех групп мышц. Помимо укрепления здоровья и приобретения красивого тела, уроки хореографии корректируют и характер, устраняя неуверенность и излишнюю робость.",
  },
  {
    img: "/imgs/ways/gym.webp",
    title: "Гимнастика",
    wayTitle: "С 3-Х ЛЕТ",
    href: "/gymnastic",
    subtitle:
      "Великолепная растяжка, гибкость связок и подвижность суставов, хорошая осанка, координация и точность движений — это основные вещи, которые обеспечивает гимнастика в физическом плане в рамках наших занятий. Неотъемлемыми частями гимнастики также являются развитие артистизма, чувства ритма, самообладания, дисциплины, силы воли.",
  },
];
