export const content = [
  {
    img: "ways/1.jpg",
    title: "Хореография",
    wayTitle: "С 3-Х ЛЕТ",
    subtitle:
      "На занятиях по хореографии дети учатся правильно воспринимать музыку и совмещать ее со своими движениями, приобретают базовые навыки грации и пластичности, укрепляют свое здоровье. Хореография для малышей преподносится в доступной и увлекательной форме, для детей постарше занятия имеют уже более сложную структуру. На этих уроках дети выполняют упражнения, направленные на гармоничное развитие всех групп мышц. Помимо укрепления здоровья и приобретения красивого тела, уроки хореографии корректируют и характер, устраняя неуверенность и излишнюю робость.",
  },
  {
    img: "ways/2.jpg",
    title: "Дефиле",
    wayTitle: "С 6-ТИ ЛЕТ",
    subtitle:
      "Главной задачей уроков по дефиле является постановка техники дефиле. Большое внимание уделяется изучению модельных остановок, поворотов, техник движения, работе с верхней одеждой и аксессуарами и т.д. Конечно, не обойтись и без дыхательной гимнастики, упражнений на координацию, чувство ритма, расслабление, позволяющих научиться в совершенстве владеть своим телом. И ещё очень важно! Дефиле рекомендуется даже тем, кому противопоказано заниматься физкультурой и спортом из-за ослабленного здоровья.",
  },
  {
    img: "ways/3.jpg",
    title: "Гимнастика",
    wayTitle: "С 3-Х ЛЕТ",
    subtitle:
      "Великолепная растяжка, гибкость связок и подвижность суставов, хорошая осанка, координация и точность движений — это основные вещи, которые обеспечивает гимнастика в физическом плане в рамках наших занятий. Неотъемлемыми частями гимнастики также являются развитие артистизма, чувства ритма, самообладания, дисциплины, силы воли.",
  },
];
